/* Above average */
"Above average" = "Powyżej średniej";

/* Average */
"Average" = "Średnio";

/* Awful */
"Awful" = "Beznadziejnie";

/* Below average */
"Below average" = "Poniżej średniej";

/* Excellent */
"Excellent" = "Doskonale";

/* Good */
"Good" = "Dobrze";

/* Poor */
"Poor" = "Słabo";

/* Very good */
"Very good" = "Bardzo dobrze";

